{
    "Juiste kennis ontwikkelen": {
        "1": {
            "title": "Student bepaalt welke kennis, noodzakelijk voor het maken van een product of het uitvoeren van een taak, verkregen dient/moet worden en stelt voor het leren hiervan learning stories/tasks met leerdoelen op. Student toont aan welke bronnen zijn gebruikt en welke kennis die zich eigen heeft gemaakt. Student past deze kennis toe in producten/uitvoeren van een taak en kan deze kennis overdragen aan peers.",
            "info": ""
        },
        "2": {
            "title": "niveau 1 + \n\nStudent kijkt naar gangbare en toepasselijke kennis en technieken in het beroepenveld, maakt deze zich eigen en deelt deze kennis aan experts. Student laat zien om te kunnen gaan met tegenstrijdigheden in beschikbare informatie (bronnen).",
            "info": ""
        },
        "3": {
            "title": "niveau 2 + \n\nStudent kijkt zelfstandig naar diverse nieuwe, complexe en/of uitdagende kennis en technieken in het beroepenveld.",
            "info": ""
        },
        "4": {
            "title": "niveau 3 + \n\nStudent laat zien in staat te zijn om kennis eigen te maken uit bronnen die niet direct voor het leren zijn ontwikkeld.",
            "info": ""
        }
    },
    "Kwalitatief product maken": {
        "1": {
            "title": "Student gebruikt voor het maken van producten opgestelde acceptatie- en kwaliteitscriteria die passend zijn voor dit niveau en toont aan hoe deze criteria zijn toegepast in/op het product. Student laat zien in staat te zijn om producten op (HBO-i) niveau 1 te kunnen opleveren.",
            "info": ""
        },
        "2": {
            "title": "Student gebruikt voor het maken van producten opgestelde acceptatie- en kwaliteitscriteria die passend zijn voor dit niveau en toont aan hoe deze criteria zijn toegepast in/op het product. Student laat zien in staat te zijn om producten op (HBO-i) niveau 2 te kunnen opleveren. Student draagt zorg voor de samenhang tussen enkele relevante producten (HBO-i).",
            "info": ""
        },
        "3": {
            "title": "Student gebruikt voor het maken van producten opgestelde acceptatie- en kwaliteitscriteria die passend zijn voor dit niveau en toont aan hoe deze criteria zijn toegepast in/op het product. Student laat zien in staat te zijn om producten op (HBO-i) niveau 3 te kunnen opleveren. Student draagt zorg voor de samenhang tussen alle relevante producten.",
            "info": ""
        },
        "4": {
            "title": "Student gebruikt voor het maken van producten opgestelde acceptatie- en kwaliteitscriteria die passend zijn voor dit niveau en toont aan hoe deze criteria zijn toegepast in/op het product. Student laat zien in staat te zijn om producten op (HBO-i) niveau 4 te kunnen opleveren. Student draagt zorg voor de samenhang tussen alle relevante producten.",
            "info": ""
        }
    },
    "Overzicht creëren": {
        "1": {
            "title": "Student stelt vragen om te ontdekken wat er gedaan moet worden en welke manieren er zijn om dit gedaan te krijgen. Student verzamelt deze informatie, bijvoorbeeld vanuit bronnen of experimenten, en geeft deze overzichtelijk weer. Student formuleert hieruit ook acceptatie-, kwaliteits- en/of selectiecriteria. Student laat zien dat waar mogelijk rekening is gehouden met toegankelijkheid en/of gegevensbescherming.",
            "info": "# Opmerkingen\n\nDeze vaardigheid, samen met KO, vormt het oordeelvormend vermogen, oftewel onderzoekend vermogen. \"Overzicht creëren\" heeft te maken met een goed beeld krijgen van het probleem en mogelijk oplossingsrichtingen.\n\n# Mogelijke bewijsstukken\n\nVoor het opvoeren van bewijs voor deze vaardigheid kan je bijvoorbeeld denken aan de onderstaande bewijsstukken. Deze lijst is niet volledig, maar geeft je een goede indicatie wat je zou kunnen gebruiken. Het kan natuurlijk ook een combinatie van deze stukken zijn.\n\n- Een beschrijving van de probleemstelling/oplossingsrichtingen op bijvoorbeeld een wiki van het team/project\n\n# Links\n- [Product realiseren als een expert](https://openict.fyndr.wiki/items/cl3wla81m194674sn5sc1dozn3?playlist=cl3wkj8ei167324sn57r2ad7sm)"
        },
        "2": {
            "title": "niveau 1 + \n\nStudent laat zien dat op voor het product cruciale vraagstellingen door middel van research stories/tasks methodisch informatie is verkregen en weergegeven waarbij de waardes van directe stakeholders zijn meegenomen. Student laat zien dat waar mogelijk rekening is gehouden met duurzaamheid, overdraagbaarheid, inclusiviteit en/of security. De student kiest daarbij voor toepasselijke onderzoeksmethoden en voert deze ook vakkundig uit. Student gebruikt deze informatie om criteria te formuleren. De student onderbouwt dat de mate van grondigheid passend is voor de situatie.",
            "info": "# Opmerkingen\n\nOp dit niveau begin je je onderzoekend vermogen methodisch in te steken. Er zijn vele verschillende manieren waarop dit kan gebeuren. Binnen Open-ICT wordt dit vaak gedaan door middel van Research Stories en Research Taken.\n\nHet stuk 'Overview'/'Overzicht' uit het DOT Framework heeft vooral met deze vaardigheid te maken.\n\n# Mogelijke bewijsstukken\n\nVoor het opvoeren van bewijs voor deze vaardigheid kan je bijvoorbeeld denken aan de onderstaande bewijsstukken. Deze lijst is niet volledig, maar geeft je een goede indicatie wat je zou kunnen gebruiken. Het kan natuurlijk ook een combinatie van deze stukken zijn.\n\n- De resultaten van gekozen onderzoeksmethode\n  - Transcriptie van interview\n  - Video van de observatie\n  - Beschrijving met bronnenlijst\n\n# Links\n- [Research stories](https://openict.fyndr.wiki/playlists/cl3wkj8ei167324sn57r2ad7sm?playlist=cl3wkj8ei167324sn57r2ad7sm)\n- [Praktijkgericht onderzoek met het DOT Framework](https://openict.fyndr.wiki/playlists/cl3wkneqv176584sn5lvy28cxf)"
        },
        "3": {
            "title": "niveau 2 + \n\nStudent laat zien dat de waardes van indirect betrokkenen buiten de opleiding, SDGs en/of wetenschap zijn meegenomen. Student laat zien dat waar mogelijk rekening gehouden is met schaalbaarheid, onderhoudbaarheid en/of ethiek.",
            "info": "# Voorbeeld\n\nStel je hebt een uitdaging/vraagstuk waar je een oplossing voor wilt vinden. Het idee van niveau 3 van Overzicht Creëren is dat je het komen tot de aanpak van het probleem/uitdaging/vraagstuk methodisch gaat doen. Hiervoor stel je in het algemeen een research story op à la \"Als team willen we weten hoe we het probleem effectief kunnen aanpakken zodat wij tot een goed onderbouwde oplossing kunnen komen\". Deze story kan je natuurlijk aanpassen met specifieke details, maar wat belangrijk is is dat ze vanuit de story de taken en methodes kunnen benoemen.\n\n---\n\n## RS: aanpak vinden voor uitdaging\n\n**Taken:**\n\n- Vinden van mogelijke aanpakken (Community Research, Available Product Analysis, Expert Interview, etc...)\n- Criteria opstellen voor keuze van de aanpak (Brainstorm, Literature Study, Expert Interview, etc...)\n- Aanpakken scoren op basis van criteria (Multi-criteria Decision Making/MCDM, etc....)\n- Conclusie trekken\n- Opstellen van acceptatie- en kwaliteitscriteria voor de op te leveren producten uit de gekozen aanpak\n\n**Tussenproducten: (bijvoorbeeld als attachment aan deze research story)**\n\n- Overzicht van de mogelijke aanpakken\n- Lijst van selectie criteria\n- Gevulde tabel met conclusie uit MCDM\n\n**Deliverables:**\n\n- Een gekozen aanpak (in stories, wiki bijdrage, paper, rapport, etc...)\n\n---\n\nDoor jouw aanpak-research story uit te voeren laat je zien dat je op een methodische manier gekomen bent tot een aanpak. Je kan ook laten zien door acceptatie- en kwaliteitscriteria op te stellen aan welke kwaliteit dat moet voldoen. Als jouw aanpak-research story is uitgevoerd weet je wat je moet gaan doen om tot een oplossing te komen. Vaak zitten daar weer research stories of taken bij om uiteindelijk ook de onderbouwing van je deliverables/producten voor je opdrachtgever te kunnen geven."
        },
        "4": {
            "title": "niveau 3 + \n\nStudent laat zien dat de waardes komende uit wetenschappelijke standaarden, het beroepenveld de maatschappij en gekozen bedrijfsstrategie zijn meegenomen.",
            "info": ""
        }
    },
    "Kritisch oordelen": {
        "1": {
            "title": "Student verwerkt verkregen informatie, bijvoorbeeld uit bronnen of experimenten, en trekt daaruit conclusies op basis van vooraf opgestelde acceptatie-, kwaliteits- en/of selectiecriteria.",
            "info": "# Opmerkingen\n\nDeze vaardigheid, samen met OC, vormt het oordeelvormend vermogen, oftewel onderzoekend vermogen. \"Kritisch oordelen\" heeft te maken met het maken van onderbouwde keuzes en het nemen van verantwoorde beslissingen.\n\n# Mogelijke bewijsstukken\n\nVoor het opvoeren van bewijs voor deze vaardigheid kan je bijvoorbeeld denken aan de onderstaande bewijsstukken. Deze lijst is niet volledig, maar geeft je een goede indicatie wat je zou kunnen gebruiken. Het kan natuurlijk ook een combinatie van deze stukken zijn.\n\n- Een beschrijving van de probleemstelling/oplossingsrichtingen op bijvoorbeeld een wiki van het team/project\n\n# Links\n- [Product realiseren als een expert](https://openict.fyndr.wiki/items/cl3wla81m194674sn5sc1dozn3?playlist=cl3wkj8ei167324sn57r2ad7sm)"
        },
        "2": {
            "title": "niveau 1 + \n\nStudent verkrijgt en verwerkt, door middel van research stories/tasks, methodisch informatie en trekt op basis van de criteria onderbouwde conclusies. De student kiest daarbij voor toepasselijke onderzoeksmethoden en voert deze ook vakkundig uit. Student is in staat om gangbare normen, praktijken en meningen ter discussie te stellen. De student onderbouwt dat de mate van grondigheid passend is voor de situatie.",
            "info": "# Opmerkingen\n\nOp dit niveau begin je je onderzoekend vermogen methodisch in te steken. Er zijn vele verschillende manieren waarop dit kan gebeuren. Binnen Open-ICT wordt dit vaak gedaan door middel van Research Stories en Research Taken.\n\nHet stuk 'Certainty'/'Zekerheid' uit het DOT Framework heeft vooral met deze vaardigheid te maken.\n\n# Mogelijke bewijsstukken\n\nVoor het opvoeren van bewijs voor deze vaardigheid kan je bijvoorbeeld denken aan de onderstaande bewijsstukken. Deze lijst is niet volledig, maar geeft je een goede indicatie wat je zou kunnen gebruiken. Het kan natuurlijk ook een combinatie van deze stukken zijn.\n\n- De resultaten van gekozen onderzoeksmethode\n - Testrapport\n\n# Links\n- [Research stories](https://openict.fyndr.wiki/playlists/cl3wkj8ei167324sn57r2ad7sm?playlist=cl3wkj8ei167324sn57r2ad7sm)\n- [Praktijkgericht onderzoek met het DOT Framework](https://openict.fyndr.wiki/playlists/cl3wkneqv176584sn5lvy28cxf)"
        },
        "3": {
            "title": "niveau 2 + \n\nStudent laat zien kritisch te zijn richting de opdracht, de opdrachtrichting en de oplossingsruimte waarbij er aandacht is voor de vraag achter vraag. Student is in staat om  gangbare normen, praktijken en meningen uit te dagen.",
            "info": ""
        },
        "4": {
            "title": "niveau 3 + \n\nStudent is in staat om bij te dragen in het vormen van nieuwe gangbare normen, praktijken en meningen. Student laat zien dat getrokken conclusies tot nieuwe inzichten voor beroepenveld leiden. Student evalueert kritisch de resultaten van het onderzoek voor andere situaties en/of de mate van methodologische grondigheid van het uitgevoerde onderzoek.",
            "info": ""
        }
    },
    "Samenwerken": {
        "1": {
            "title": "Student zoekt de samenwerking op met andere teamleden en teambegeleiding. Student draagt bij aan het gezamenlijk resultaat en een professionele werksfeer. Student kan eigen bijdrage verwoorden,  is op de hoogte van wat teamleden doen en zorgt ervoor dat taken gelijkwaardig verdeeld zijn. Student helpt peers en maakt conflicten bespreekbaar. Student geeft regelmatig informatieve feedback aan teamleden.",
            "info": ""
        },
        "2": {
            "title": "niveau 1 + \n\nStudent zoekt de samenwerking op met de direct betrokkenen buiten diens team of de indirect betrokkenen binnen de opleiding. Student zorgt ervoor dat deze betrokkenen op de hoogte zijn van de eigen werkzaamheden. Student stelt zich coöperatief en respectvol op. Student geeft regelmatig informatieve feedback aan indirect betrokkenen binnen de opleiding.",
            "info": "# Opmerkingen\n\n*Let op*: communicatie is tweerichtingsverkeer. "
        },
        "3": {
            "title": "niveau 2 + \n\nStudent zoekt de samenwerking op met indirecte betrokkenen buiten de opleiding. Student zorgt voor professionele communicatie met deze betrokkenen. Student zorgt ervoor dat de belangen en waarden van alle betrokkenen meegenomen worden bij de uitvoering van de opdracht. Student helpt anderen zich ook verder te ontwikkelen. ",
            "info": "# Opmerking\n\nIn deze fase wordt met de direct betrokkenen ook de directe gebruikers van de toepassing/oplossing bedoeld.\n\nMet indirect betrokkenen worden die personen/instanties bedoeld die wel met de effecten/gevolgen van de oplossing te maken krijgen, maar niet direct betrokken zijn in het ontwikkelen en gebruiken van de oplossing.\n\n# Voorbeeld\n\nJe maakt voor de artsen in het ziekenhuis een applicatie voor het efficiënt kunnen inrichten van hun werkplek. Dit doe je in opdracht van de afdeling Ruimtelijk Beheer. De direct betrokken zijn dan onder andere:\n\n- Artsen\n- Verpleegkundigen\n- Manager van de afdeling Ruimtelijk Beheer\n\nDe indirect betrokkenen zijn in dit geval o.a.:\n\n- Patienten\n- Management van het ziekenhuis\n- Afdeling Schoonmaak"
        },
        "4": {
            "title": "niveau 3 + \n\nStudent is in staat om strategische samenwerkingen aan te gaan/op te zetten zodat relevante partijen op de passende wijze betrokken worden, daarbij rekening houdend met hun specifieke belangen en waarden.",
            "info": "In deze fase kan je bij relevante partijen denken aan bijvoorbeeld onderzoeksinstituten, gemeentes, belangenverenigingen, incubatores en NGO's."
        }
    },
    "Boodschap delen": {
        "1": {
            "title": "Student brengt boodschappen over in de vorm van bijvoorbeeld documenten, presentaties en besprekingen. Student kiest passende opbouw/structuur om het doel te bereiken. Student reageert passend op feedback en vragen. Student toont aan dat ondersteunende/gebruikte producten van passende kwaliteit zijn. ",
            "info": ""
        },
        "2": {
            "title": "niveau 1 + \n\nStudent sluit aan bij kennis en context van de doelgroep, onder andere in woordkeuze, middelen en taalgebruik. Student gaat de dialoog aan door actief te luisteren en door door te vragen om de ander te begrijpen. Student geeft opbouwende feedback en is in staat om feedback te ontvangen.",
            "info": ""
        },
        "3": {
            "title": "niveau 2 + \n\nStudent overtuigt betrokkenen om het draagvlak voor het doel te vergroten, met aandacht voor de context waarin de betrokkenen zich bevinden. Student maakt onderscheid tussen feiten en meningen.",
            "info": ""
        },
        "4": {
            "title": "niveau 3 + \n\nStudent gebruikt de meningen en feiten van anderen in de onderbouwing van de boodschap. Student is in in staat om een bredere boodschap uit te kunnen dragen die verder gaat dan de eigen ideeën waarbij de boodschap niet direct in lijn is met de eigen visie en denkbeelden.",
            "info": ""
        }
    },
    "Plannen": {
        "1": {
            "title": "Student maakt met direct betrokkenen regelmatig een kortetermijnplanning. Student plant het maken van story's met heldere acceptatie en kwaliteitscriteria. Student neemt inzicht op eigen capaciteit mee en zorgt voor voldoende eigen werk. Student definieert voor story's eigen taken van behapbare grootte en zet ze in een logische volgorde. Student communiceert dagelijks de stand van zaken en verantwoordt verstoringen in de planning tijdig aan team. Student plant peerreview van eigen werk. ",
            "info": "# Opmerkingen\n\nEr staat in de beschrijving 'Team'. Dat is niet alleen je squad, maar denk daarbij ook vooral aan de tribe en coach. Rekening houden met hoeveel capaciteit er is in de tribe voor reviews en kennisdelingen is een belangrijk onderdeel van je planning.\n\nMet kortetermijnplanning moet je denken aan een planning voor enkele dagen tot ongeveer een sprint. \n\n# Mogelijke bewijsstukken\n\n- Overzicht van je checkins/checkouts (met benoeming van de taken die je gaat doen/hebt gedaan)\n- Overzicht van het sprintboard (inclusief status van de stories en taken) van het begin en het eind van de sprint."
        },
        "2": {
            "title": "niveau 1 + \n\nStudent maakt met direct betrokkenen aan een middellangetermijnplanning door een aantal cycli vooruit te plannen. Student draagt bij aan overzichten zodat de tijdlijn en de prioriteiten in de planning helder zijn en keuzes gemaakt kunnen worden. Student neemt een inschatting van capaciteiten van het team mee in de middellangetermijnplanning. Student zet deze middellangetermijnplanning daarna om naar een eigen kortetermijnplanning. ",
            "info": "# Opmerkingen\n\nEr staat in de beschrijving 'Team'. Dat is niet alleen je squad, maar denk daarbij ook vooral aan het gilde. Rekening houden met hoeveel capaciteit er is in het gilde voor gilde reviews en kennisdelingen is een belangrijk onderdeel van je planning.\n\nMet middellangetermijnplanning moet je denken aan een planning van meerdere weken, bijvoorbeeld een milestone of een tweetal sprints.\n\n# Mogelijke bewijsstukken\n\nVoor het opvoeren van bewijs voor deze vaardigheid kan je bijvoorbeeld denken aan de onderstaande bewijsstukken. Deze lijst is niet volledig, maar geeft je een goede indicatie wat je zou kunnen gebruiken. Het kan natuurlijk ook een combinatie van deze stukken zijn.\n\n- Screenshots van planning (met verwijzingen in onderbouwing)\n  - Planboard met stories en taken\n  - Planboard van gilde\n  - Checkins waarin taken worden genoemd\n  - Afspraken met opdrachtgevers"
        },
        "3": {
            "title": "niveau 2 + \n\nStudent maakt een langetermijnplanning met één of meer doelen. Student stemt deze planning af met de betrokkenen. Student onderhoudt de planning of  past deze aan met het team.",
            "info": "# Opmerkingen\n\nMet langetermijnplanning kan je denken aan een termijn van meerdere maanden bijvoorbeeld zes tot acht sprints."
        },
        "4": {
            "title": "niveau 3 + \n\nStudent vertaalt de gekozen bedrijfsstrategie en visie naar een langetermijnplanning (mogelijk meerjaren) en past deze planning aan waar nodig. Student houdt bij het maken van deze planning rekening met de beschikbare capaciteit van het team en de wensen van direct en indirect betrokkenen.",
            "info": ""
        }
    },
    "Flexibel opstellen": {
        "1": {
            "title": "Student houdt zich vanuit diens rol binnen het team gedurende de hele looptijd aan de gekozen werkwijze binnen team en school. Student beweegt mee met deze omgeving en stelt zich constructief op bij lastige keuzes of onverwachte situaties en tegenslagen. Student doet zo wat nodig is om de rol goed neer te zetten.",
            "info": ""
        },
        "2": {
            "title": "niveau 1 + \n\nStudent houdt zich aan de gekozen werkwijze binnen team, school en opdrachtgever. Student werkt op een constructieve manier mee aan bijeenkomsten met vakgenoten. Student is voor het invullen van zijn rol in staat om over aannames, vooroordelen, eigen gemakken en ideeën heen te stappen en/of deze ter discussie te stellen. Student gaat bij invullen van rol bewust om met dilemma's rond duurzaamheid en diversiteit.",
            "info": ""
        },
        "3": {
            "title": "niveau 2 + \n\nStudent is zich bewust van de gegeven bedrijfsstrategie en past de eigen werkwijze daarop aan. Student stelt zich onafhankelijk op en kan omgaan met concurrerende doelen, waaronder de eigen belangen, en dilemma's daaromheen",
            "info": ""
        },
        "4": {
            "title": "niveau 3 + \n\nStudent houdt zich aan de gekozen bedrijfsstrategie en is in staat om bij te dragen aan aanpassingen van de strategie en deze bij te stellen op basis van conflicterende belangen vanuit direct en indirect betrokkenen.",
            "info": ""
        }
    },
    "Pro-actief handelen": {
        "1": {
            "title": "Student pakt rol en zorgt ervoor dat eigen bijdrage voldoende uitdagend is. Student ziet zelf kansen op de korte termijn en neemt zelf het initiatief voor de ontwikkeling van zichzelf en/of het team.  Student herkent zelf problemen op korte termijn en neemt zelf het tijdig het initiatief om deze te voorkomen of op te lossen. De student laat zien dat het initiatief effect heeft gehad.",
            "info": ""
        },
        "2": {
            "title": "Student pakt rol en zorgt in eigen bijdrage voor evenwicht tussen uitdaging en niveau van eigen vaardigheid. Student ziet zelf kansen op de middellange termijn en neemt zelf het initiatief voor ontwikkeling van zichzelf en/of vakgenoten (team, gilde). Student herkent zelf problemen op middellange termijn en neemt zelf tijdig het initiatief om deze te voorkomen of op te lossen. Student laat zien dat het initiatief effect heeft gehad.",
            "info": ""
        },
        "3": {
            "title": "Student ziet zelf kansen op de lange termijn en neemt het initiatief voor ontwikkeling van zichzelf, vakgenoten (team, gilde) en/of de opdrachtgever  Student herkent zelf problemen op lange termijn en neemt zelf het tijdig het initiatief om deze te voorkomen of op te lossen. Student laat zien dat het initiatief effect heeft gehad.",
            "info": ""
        },
        "4": {
            "title": "Student ziet zelf kansen op de lange termijn en neemt zelf het initiatief voor ontwikkeling van direct en indirect betrokkenen. Student herkent zelf problemen op lange termijn en neemt zelf het tijdig het initiatief om deze te voorkomen of op te lossen. De student laat zien dat het initiatief effect heeft gehad. Student activeert anderen om tijdig kansen te pakken en problemen te voorkomen of op te lossen.",
            "info": ""
        }
    },
    "Reflecteren": {
        "1": {
            "title": "Student haalt met name aan de hand van reviews en retrospectives regelmatig feedback op over producten en eigen functioneren. Student kijkt terug op wat goed gaat en wat beter kan. Student stelt ontwikkeldoelen op en werkt daar naartoe door actiepunten te formuleren en uit te voeren. Student herkent hoe eigen gedrag zich verhoudt tot gangbare normen, praktijken en meningen.",
            "info": ""
        },
        "2": {
            "title": "niveau 1 + \n\nStudent haalt regelmatig en doelgericht feedback op bij indirect betrokkenen (meestal uit gilde). Student waardeert de verkregen feedback en geeft aan hoe deze wordt meegenomen in toekomstige activiteiten. Student kijkt terug op eerdere reflecties en gaat na wat de effectiviteit is geweest van de ondernomen acties. Student herkent hoe perspectieven en gedrag van zichzelf en anderen impact hebben op het functioneren van het team, en laat dit zien in een reflectie. ",
            "info": ""
        },
        "3": {
            "title": "niveau 2 + \n\nStudent zoekt bij het reflecteren naar de diepere onderliggende oorzaken van zowel positieve als negatieve aspecten van het eigen gedrag op het functioneren van zichzelf en anderen. Student neemt bij de reflectie mee hoe de student en het team bijdragen aan de uitvoering van de bedrijfsstrategie.",
            "info": ""
        },
        "4": {
            "title": "niveau 3 + \n\nStudent kijkt terug op hoe er door de student en het team wordt bijgedragen aan het bepalen en uitvoeren van de bedrijfsstrategie. Student onderzoekt wat in de omgeving impact heeft op het functioneren van zichzelf en het team, brengt dit in kaart en stelt daarbij het eigen gedrag bij.",
            "info": ""
        }
    }
}